{
    "version": "https://jsonfeed.org/version/1",
    "title": "Chińska Herbata",
    "description": "",
    "home_page_url": "https://chinskaherbata.com",
    "feed_url": "https://chinskaherbata.com/feed.json",
    "user_comment": "",
    "icon": "https://chinskaherbata.com/media/website/logo_header_ch2x.png",
    "author": {
        "name": "Agnieszka"
    },
    "items": [
        {
            "id": "https://chinskaherbata.com/roznice-miedzy-chinska-a-japonska-matcha/",
            "url": "https://chinskaherbata.com/roznice-miedzy-chinska-a-japonska-matcha/",
            "title": "Chińska matcha?",
            "summary": "W asortymencie wielu sklepów internetowych coraz częściej pojawia się chińska matcha. Ale&hellip;",
            "content_html": "<p>W asortymencie wielu sklepów internetowych coraz częściej pojawia się chińska matcha. Ale słysząc takie zestawienie, coś nam do końca nie pasuje, czy matcha nie pochodzi czasem z Japonii? Jak to jest z tą chińską matchą? Można herbatę w ogóle tak określić? A może 'chińska matcha' to tylko sproszkowana zielona herbata pochodząca z Chin? Czy lepiej kupować matchę z Chin czy z Japonii? Ah, herbaciany zawrót głowy.<br><br>Odpowiedzi na te wszystkie pytania nie są do końca oczywiste i aby je uzyskać, musimy przyjrzeć się matchy od różnych stron. Na pierwszy ogień idzie sama nazwa.</p>\n<div class=\"post__toc\">\n<h3>Spis treści</h3>\n<ul>\n<li><a href=\"#mcetoc_1f74feifd18s\">Jakie jest pochodzenie słowa matcha?</a></li>\n<li><a href=\"#mcetoc_1f74feifd18t\">Trochę historii</a></li>\n<li><a href=\"#mcetoc_1f74feifd18u\">Różnica między sproszkowaną zieloną herbatą a matchą</a></li>\n<li><a href=\"#mcetoc_1f74feifd18v\">Podsumowanie</a></li>\n<li><a href=\"#mcetoc_1f74feifd190\">Czy warto kupować sproszkowaną zieloną herbatę z Chin?</a></li>\n</ul>\n</div>\n<h2 id=\"mcetoc_1f74feifd18s\">Jakie jest pochodzenie słowa matcha?</h2>\n<p>Słowo matcha pochodzi z języka japońskiego, z połączenia<br>mat- “pocierać/ucierać” + cha “herbata”. <br>Zarówno w języku japońskim jak i chińskim zapis jest taki sam:</p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://chinskaherbata.com/media/posts/5/matcha_znaki.png\" sizes=\"(max-width: 1024px) 100vw, 1024px\" srcset=\"https://chinskaherbata.com/media/posts/5/responsive/matcha_znaki-xs.png 300w ,https://chinskaherbata.com/media/posts/5/responsive/matcha_znaki-sm.png 480w ,https://chinskaherbata.com/media/posts/5/responsive/matcha_znaki-md.png 768w ,https://chinskaherbata.com/media/posts/5/responsive/matcha_znaki-lg.png 1024w\"  alt=\"chińskie-znaki-mocha-matcha\" width=\"600\" height=\"300\"></figure>\n<p>,ale różni się wymowa:</p>\n<ul>\n<li>wymowa chińska (transkrypcja pinyin): mǒchá</li>\n<li>wymowa japońska (transkrypcja Hepburn): matcha</li>\n</ul>\n<p>Z analizy samej nazwy, wynikałoby, że skoro matcha dosłownie oznacza 'utartą/sproszkowaną herbatę', to określenie 'chińska matcha' ma sens, ale...</p>\n<h2 id=\"mcetoc_1f74feifd18t\">Trochę historii</h2>\n<p>Aby wyjaśnić sprawę z matchą musimy przyjrzeć się jej również od strony historii. <br><br>W Chinach już w czasach dynastii Tang (618–906 n.e.) piło się sproszkowaną herbatę. Z parowanych liści herbaty tworzone były prasowane ciastka herbaciane, które następnie kawełek po kawałku i w miarę potrzeby ucierano na proszek i parzono, aby cieszyć się herbatą.</p>\n<p>Czasy dynastii Tang, to również okres intensywnej wymiany kulturowej między Chinami a Japonią. W tamtych czasach wielu uczonych japońskich szkoliło się i podróżowało po Chinach, a tym samym podchwycili oni zwyczaje związane z herbatą.</p>\n<p>Choć herbata trafiła do Japonii już w VIIIw., to rozwój tamtejszej kultury herbacianej na dobre rozpoczął się dopiero trzy-cztery wieki później, w wieku XII. Za głównego promotora herbaty w Japonii uważany jest buddyjski mnich Eisai. To on spopularyzował w Japonii styl picia sproszkowanej herbaty wzorowany na chińskich tradycjach z okresu dynastii Song.</p>\n<p>Świat zdaje się nie lubi stagnacji, różne mody (także na herbatę) przychodzą i odchodzą. Od upadku dynastii Song, kultura herbaty w Chinach zaczęła się zmieniać i porzucono wyrafinowane sposoby picia sproszkowanej herbaty. Natomiast po drugiej stronie M<span class=\"font-medium cursor-pointer hover:underline\" data-element=\"phrase\" data-translation=\"morze wschodniochińskie\" aria-label=\"Load phrase details - phrase\">orza Wschodniochińskiego </span>Japończycy coraz bardziej rozwijali i doskonalili uprawę, produkcję i parzenie sproszkowanej zielonej herbaty. Efektem tego procesu zmian i udoskonalenia jest japońska matcha jaką znamy dziś oraz japońska ceremonia parzenia herbaty - chanoyu.<br>W chanoyu używana jest tylko najwyższej jakości matcha, zwana ceremonialną (choć nie jest to prawnie określony standard).<br><br>Więc pomimo, że <strong>historia sproszkowanej herbaty rozpoczęła się w Chinach, to Japończycy zmodyfikowali i udoskonalili proces jej produkcji i parzenia</strong>. To w Japonii powstała matcha jaką znamy i cenimy dziś. Jak więc różni się prawdziwa japońska matcha od sproszkowanej zielonej herbaty wyprodukowanej np. w Chinach?</p>\n<h2 id=\"mcetoc_1f74feifd18u\">Różnica między sproszkowaną zieloną herbatą a matchą</h2>\n<p>Każdy kwadrat to prostokąt, ale nie każdy prostokąt to kwadrat, podobnie jest z matchą i sproszkowaną zieloną herbatą. W tym scenariuszu matcha jest kwadratem. Tak jak i u prostokątów i kwadratów występują cechy wspólne, są również cechy odróżniające je od siebie. Jakie więc warunki musi spełniać zielona sproszkowana herbata, aby można ją było określić mianem matcha? </p>\n<p>Podobieństwa między matchą a sproszkowaną zieloną herbatą:</p>\n<ul>\n<li>obie herbaty produkowane są z liści krzewu <em>Camellia sinensis</em>,</li>\n<li>obie (przed sproszkowaniem) przechodzą proces charakterystyczny dla produkcji zielonej herbaty</li>\n</ul>\n<p>Różnice pojawiające się przy produkcji matchy:</p>\n<ul>\n<li>rośliny herbaty są ocieniane na ~3 tygodnie przed zbiorem liści do produkcji matchy, co powoduje w nich wzrost ilości chlorofilu, antyoksydntów i L-teniny, odpowiedzialnej za pełniejszy, smak charakterystyczny dla matchy</li>\n<li>liście używane do produkcji matchy przechodzą pracochłonny etap pozbywania się ogonków liściowych i nerwów (w ten sposób powstaje tencha, z której po zmieleniu powstanie matcha)</li>\n<li>tencha przechodzi powolne mielenie za pomocą (tradycyjnie) kamiennych żaren</li>\n<li>matcha pochodzi z Japonii (głównymi, ośrodkami produkcji są rejony Kyoto i Aichi) - koncept terrior</li>\n</ul>\n<h2 id=\"mcetoc_1f74feifd18v\">Podsumowanie</h2>\n<p>Nie wiem sama czy odpowiedziałam na pytania zadane we wstępie, czy jeszcze bardziej zamąciłam i skomplikowałam sprawę z matchą.</p>\n<p>Ostatecznie, ja sama nie określiłabym matchy jako chińskiej. Optuję za precyzyjnym wyrażaniem się, więc użyłabym określenia matcha w stosunku do tradycyjnie (bądź z niewielkimi modyfikacjami, np. przy procesie mielenia) wyprodukowanej matchy pochodzącej z Japonii, a określenia sproszkowana zielona herbata pochodząca z...(wstaw nazwę kraju), w stosunku do innych zielonych sproszkowanych herbat.</p>\n<p>Choć rozumiem, że z punktu widzenia marketingu opakowanie oznaczone jako chińska sproszkowana zielona herbata nie robi furory... Ewentualnie użyłabym może chińskiej nazwy mocha? Tu już musiałby się wypowiedzieć jakiś spec od marketingu.</p>\n<p>Co wydaje mi się trochę zabawne Chińczycy kupując matchę powiedzą: 我想买一袋抹茶粉。Wǒ xiǎng mǎi yī dài mǒchá fěn. - Poproszę opakowanie proszku sproszkowanej herbaty :D<br>Ale w tym wypadku dodatkowe 粉 fěn (oznaczające proszek), jest trochę po to, aby było wiadomo czy chodzi już o gotowy napój czy o proszek do jego przygotowania. Ale odchodzę od tematu...</p>\n<h2 id=\"mcetoc_1f74feifd190\">Czy warto kupować sproszkowaną zieloną herbatę z Chin?</h2>\n<p>Przywołajmy na chwilę przykład Szampana, czy warto kupować prawdziwego np. Dom Perignon? Nie piłam, więc nie wiem, ale jeśli miałabym okazję, była wytrawnym sommelierem, i miała odpowiedni budżet to na pewno chciałabym go spróbować. <br>Dodatkowo, nie chciałabym, aby ktoś wciskał mi tanie wino musujące w cenie Szampana. <br>Myślę, że podstawową zasadą, którą musimy kierować się przy zakupie matchy i/lub chińskiej sproszkowanej zielonej herbaty 'w stylu japońskim' to relacja ceny i jakości. Jak zawsze <strong>przy dokonywaniu wyboru warto mieć wiedzę, wiedzieć co chcemy kupić i określić jaki mamy budżet</strong>.</p>\n<p> </p>\n<p> </p>",
            "image": "https://chinskaherbata.com/media/posts/5/lyzka_matchy_herbata.jpg",
            "author": {
                "name": "Agnieszka"
            },
            "tags": [
            ],
            "date_published": "2021-06-01T13:13:27-06:00",
            "date_modified": "2021-06-01T13:17:54-06:00"
        },
        {
            "id": "https://chinskaherbata.com/kogo-chinczycy-nazywaja-zielona-herbata-chinskie-idiomy-i-powiedzenia-zwiazane-z-herbata/",
            "url": "https://chinskaherbata.com/kogo-chinczycy-nazywaja-zielona-herbata-chinskie-idiomy-i-powiedzenia-zwiazane-z-herbata/",
            "title": "Kogo Chińczycy nazywają &#x27;zieloną herbatą&#x27;? - chińskie idiomy i powiedzenia związane z herbatą",
            "summary": "Pewnie nie dziwi was fakt, że w języku chińskim jest parę idiomów&hellip;",
            "content_html": "<p>Pewnie nie dziwi was fakt, że w języku chińskim jest parę idiomów i powiedzeń związanych z herbatą. Chiny są przecież ojczyzną herbaty i jest ona nieodłącznym elementem tamtejszej kultury, od setek a nawet tysięcy lat. <br>W większości są to powiedzenia wyrastające z kultury i historii, nadal stosowane w potocznym języku. Ale powstają również nowe, powiedziałabym, że mniej eleganckie herbaciane powiedzenia.</p>\n<p>W dzisiejszym poście zgromadziłam idiomy zawierające znak '茶' oznaczający herbatę. Czy mają one odpowiedniki w języku polskim? Przyjrzyjmy się paru z nich i zastanówmy.</p>\n<div class=\"post__toc\">\n<h3>Spis treści</h3>\n<ul>\n<li><a href=\"#mcetoc_1f6qc80lo14n\">Chińskie idiomy związane z herbatą</a>\n<ul>\n<li><a href=\"#mcetoc_1f6qc80lo14o\">粗茶淡饭 cūchádànfàn - proste jedzenie, proste życie</a></li>\n<li><a href=\"#mcetoc_1f6qc80lo14p\">茶余饭后 cháyúfànhòu - czas wolny, czas odpoczynku, czas na plotki</a></li>\n<li><a href=\"#mcetoc_1f6qc80lo14q\">人走茶凉 rén zǒu chá liáng - dosłowne tłumaczenie: 'kiedy ludzie odchodzą, herbata stygnie'</a></li>\n<li><a href=\"#mcetoc_1f6qc80lo14r\">以茶代酒 yǐ chá dài jiǔ - zastąpić alkohol herbatą</a></li>\n<li><a href=\"#mcetoc_1f6qc80lo14s\">茶不思饭不想 chá bù sī fàn bùxiǎng - mieć obsesję</a></li>\n</ul>\n</li>\n<li><a href=\"#mcetoc_1f6qc80lo14t\">Nowsze powiedzenia związane z herbatą, slang</a>\n<ul>\n<li><a href=\"#mcetoc_1f6qc80lo14u\">警察请你喝茶 jǐngchá qǐng nǐ hē chá- co dosłownie oznacza, że policja zaprosiła cię na herbatę (picie herbaty)</a></li>\n<li><a href=\"#mcetoc_1f6qc80lo14v\">绿茶 lǜchá, 绿茶婊 lǜchá biǎo - 绿茶 to dosłownie zielona herbata</a></li>\n<li><a href=\"#mcetoc_1f6qc80lo150\">三点几了饮茶先啦</a></li>\n</ul>\n</li>\n<li><a href=\"#mcetoc_1f6qc80lo151\">Podsumowanie</a></li>\n</ul>\n</div>\n<h2 id=\"mcetoc_1f6qc80lo14n\">Chińskie idiomy związane z herbatą</h2>\n<h3 id=\"mcetoc_1f6qc80lo14o\"><strong>粗茶淡饭 cūchádànfàn</strong> - proste jedzenie, proste życie</h3>\n<p>Taka sytuacja: mama zaprasza gości na kolację, harowała cały tydzień, napiekła 5 ciast, zrobiła 8 sałatek, kurczaka na 6 sposobów, wołowinę na 10, po czym mówi \"Przepraszam, że dziś tak skromnie\"... - to jest esencja 粗茶淡饭.</p>\n<p>Idiom może być również użyty w przypadku, rzeczywiście skromnego życia, np. Po przejściu na emeryturę zaczął żyć prosto i skromnie.</p>\n<h3 id=\"mcetoc_1f6qc80lo14p\"><strong>茶余饭后 cháyúfànhòu</strong> - czas wolny, czas odpoczynku, czas na plotki</h3>\n<p>Na przykład czas po pracy czy po kolacji, kiedy mamy chwilę wolnego i możemy sobie robić co nam się żywnie podoba. Nie znalazłam w języku polskim odpowiednika tego idiomu, czas wolny, to czas wolny. Chyba, że wy macie jakieś pomysły?</p>\n<h3 id=\"mcetoc_1f6qc80lo14q\">人走茶凉 rén zǒu chá liáng - dosłowne tłumaczenie: 'kiedy ludzie odchodzą, herbata stygnie'</h3>\n<p>Ten idiom pochodzi z opery pekińskiej z lat 60-tych (w komunistycznym stylu), 沙家浜 (Shā jiā bāng). Oznacza, że kiedy odchodzisz ze stołka (ważnej pozycji w pracy), ludzie o tobie zapominają. Idiom może również oznaczać ochładzające się stosunki międzyludzkie w społeczeństwie.</p>\n<h3 id=\"mcetoc_1f6qc80lo14r\">以茶代酒 yǐ chá dài jiǔ - zastąpić alkohol herbatą</h3>\n<p>W Chinach wiele razy uczestniczyłam w mniej lub bardziej oficjalnych kolacjach-libacjach, gdzie picie alkoholu jest wręcz oczekiwane od uczestników. Wznoszenie licznych i szczodrych toastów jest wyrazem szacunku dla gospodarza. Jednak nawet na takich spotkaniach zazwyczaj znajdzie się jedna lub dwie osoby, które nie mogą (lub na prawdę nie chcą) pić alkoholu. Takim osobom 'pozwala się' w drodze wyjątku 以茶代酒, czyli zastąpić alkohol herbatą.</p>\n<p>Wyrażenie 以茶代酒 pochodzi jeszcze z Epoki Trzech Królestw, gdy jeden z tyranicznych władców nakazał picie conajmniej 7 litrów alkoholu na głowę przy okazji oficjalnych świąt i wydarzeń. Tylko jedna osoba, poważany przez tyrana minister Wei Yao mógł pić herbatę zamiast alkoholu. Szczęście Wei Yao nie trwało jednak długo, kiedy zaczął krytykować władcę, został wtrącony do więzienia, a potem stracony.</p>\n<h3 id=\"mcetoc_1f6qc80lo14s\">茶不思饭不想 chá bù sī fàn bùxiǎng - mieć obsesję</h3>\n<p>Myślę, że jeśli chodzi o ten idiom, to mamy dobry odpowiednik w języku polskim - 'totalny zawrót głowy'. W języku chińskim idiom oznacza obsesję na punkcie kogoś/czegoś, lub bycie zakochanym do tego stopnia, że nie myśli się ani o piciu (herbaty), ani jedzeniu czegokolwiek.</p>\n<h2 id=\"mcetoc_1f6qc80lo14t\">Nowsze powiedzenia związane z herbatą, slang</h2>\n<p>Z mojego rozeznania wynika, że herbata nie pojawia się często w slangu, memach czy nowoutworzonych powiedzonkach. Zidentyfikowałam tylko 3 szerokoznane przypadki (co nie oznacza, że nie ma ich więcej):</p>\n<h3 id=\"mcetoc_1f6qc80lo14u\">警察请你喝茶 jǐngchá qǐng nǐ hē chá- co dosłownie oznacza, że policja zaprosiła cię na herbatę (picie herbaty)</h3>\n<p>Co kryje się za tym niewinnym zaproszeniem? To powiedzenie, fraza pojawiła się w Chinach w dobie Internetu i ma związek właśnie z korzystaniem z sieci. Jeśli obywatel szuka w sieci nieodpowiednich, politycznie niepoprawnych materiałów, korzysta z VPN czy rozgłasza niezgodne z oficjalną polityką opinie to może zostać zaproszony na komisariat, na małą pogadankę.<br>To powiedzenie kojarzy mi się z polskim ' wylądować na dywaniku u...', tyle, że w Chinach powiedzenie to ma związek konkretnie z działalnością w Internecie i policją.<br>Oj, wydaje mi się, że takiej pogadanki wszyscy woleliby uniknąć.</p>\n<h3 id=\"mcetoc_1f6qc80lo14v\">绿茶 lǜchá, 绿茶婊 lǜchá biǎo - 绿茶 to dosłownie zielona herbata</h3>\n<p>W odpowiednim kontekście zieloną herbatą w Chinach nazywa się dziewczynę, która może i wygląda niewinnie, ale w rzeczywistości jest okropną manipulantką. 绿茶婊 to po prostu wredna s*ka.</p>\n<h3 id=\"mcetoc_1f6qc80lo150\">三点几了饮茶先啦 sān diǎn jǐle yǐn chá xiān la</h3>\n<p>Niedawno Internet opanowały memy związane z herbatą, zainspirowane zabawnym <a href=\"https://youtu.be/TgbtenvYMb4\">nagraniem</a> stworzonym przez obcokrajowca mieszkającego w Hong Kongu. </p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://chinskaherbata.com/media/posts/4/mem_herbata.jpg\" sizes=\"(max-width: 1024px) 100vw, 1024px\" srcset=\"https://chinskaherbata.com/media/posts/4/responsive/mem_herbata-xs.jpg 300w ,https://chinskaherbata.com/media/posts/4/responsive/mem_herbata-sm.jpg 480w ,https://chinskaherbata.com/media/posts/4/responsive/mem_herbata-md.jpg 768w ,https://chinskaherbata.com/media/posts/4/responsive/mem_herbata-lg.jpg 1024w\"  alt=\"mężczyzna trzymający torebkę herbaty z mlekiem - napis po chińsku\" width=\"375\" height=\"187\"></figure>\n<p>W skrócie, chodzi o: 'kończ robotę, idź się napić herbaty i odpocząć'.</p>\n<hr>\n<p>Elementy językowe, szczególnie te głęboko zakorzenione w kulturze jak idiomy, nie są łatwe do przetłumaczenia, a czasem zwyczajnie nie mają odpowiedników, więc można je tylko przekazać opisowo. Wybaczcie mi jeśli tłumaczenia są nieudolne. </p>\n<h2 id=\"mcetoc_1f6qc80lo151\">Podsumowanie</h2>\n<p>Jak wspomniałam we wstępie nie dziwi fakt, że w Chinach istnieją idiomy związane z herbatą. Ale długo zastanawiałam się czy występują jakieś w języku polskim...? Zdaje mi się jednak, że o ile herbata zagościła w naszych domach na dobre, to jej historia nie jest jeszcze w Polsce na tyle długa, żeby powstawały przysłowia z jej udziałem. Chyba, że coś przeoczyłam. Macie pomysły?</p>\n<p> </p>",
            "image": "https://chinskaherbata.com/media/posts/4/kubek_zielonej_herbaty.jpg",
            "author": {
                "name": "Agnieszka"
            },
            "tags": [
            ],
            "date_published": "2021-05-28T15:11:48-06:00",
            "date_modified": "2021-05-28T15:15:15-06:00"
        },
        {
            "id": "https://chinskaherbata.com/trudna-sprawa-z-10-wielkimi-herbatami-chinskimi/",
            "url": "https://chinskaherbata.com/trudna-sprawa-z-10-wielkimi-herbatami-chinskimi/",
            "title": "Trudna sprawa z 10 Wielkimi Herbatami Chińskimi",
            "summary": " Wielu osobom wydaje się, że lista 10 Wielkich Herbat Chińskich jest&hellip;",
            "content_html": "<p><!-- wp:heading --></p>\n<h2 id=\"mcetoc_1f6qfhdft1g\">O liście 10 Wielkich Herbat Chińskich</h2>\n<p><!-- /wp:heading --> <!-- wp:paragraph --></p>\n<p>Wielu osobom wydaje się, że lista 10 Wielkich Herbat Chińskich jest stała, niezmienna, a do tego jej tradycja sięga setek (tysięcy) lat, lubimy być tacy romantyczni... Ale tak nie jest. W rzeczywistości taka lista to dość nowy 'wynalazek', bo pierwsza pochodzi z 1915 roku. Dodatkowo istnieje wiele wydań listy, jej skład jest ruchomy i zmienia się w zależności od aktualnych trendów.</p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Tak naprawdę, <strong>nie istnieje i nigdy nie istniała jedna oficjalna lista 10 najsłynniejszych herbat Chin</strong>, bądź oficjalny komitet, który taką jedyną i najważniejszą listę miałby wydawać.</p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Pomimo tego, większość pozycji na listach 10 Wielkich Herbat Chińskich, które możemy znaleźć w Internecie lub innych źródłach jest stała. Poszczególne listy różnią się od siebie dość nieznacznie. A niektóre herbaty (jak np. Tie Guan Yin), znajdziecie na każdej z list, bo od wielu, wielu lat cieszą się w Chinach uznaniem i popularnością.</p>\n<div class=\"post__toc\">\n<h3>Spis treści</h3>\n<ul>\n<li><a href=\"#mcetoc_1f6qfhdft1g\">O liście 10 Wielkich Herbat Chińskich</a>\n<ul>\n<li><a href=\"#mcetoc_1f6qfhdft1h\">1. Herbata Xi Hu Long Jing 西湖龙井茶 (Xīhú lóngjǐng chá)</a></li>\n<li><a href=\"#mcetoc_1f6qfhdft1i\">2. Czarna Herbata Qi Men 祁门红茶 (qí mén hóngchá) - Keemun</a></li>\n<li><a href=\"#mcetoc_1f6qfhdft1j\">3. Herbata Tie Guan Yin z Anxi 安溪铁观音 (ānxī tiě guānyīn)</a></li>\n<li><a href=\"#mcetoc_1f6qfhdft1k\">4. Herbata Huang Shan Mao Feng 黄山毛峰 (huángshān máo fēng)</a></li>\n<li><a href=\"#mcetoc_1f6qfhdft1l\">5. Herbata Liu An Gua Pian 六安瓜片 (liù ān guāpiàn)</a></li>\n<li><a href=\"#mcetoc_1f6qfhdft1m\">6. Herbata Wu Yi Yan 武夷岩茶（大红袍）(wǔyí yán chá (dàhóng páo)) - Da Hong Pao</a></li>\n<li><a href=\"#mcetoc_1f6qfhdft1n\">7. Herbata Jun Shan Yin Zhen 君山银针 (jūnshān yín zhēn)</a></li>\n<li><a href=\"#mcetoc_1f6qfhdft1o\">8. Herbata Bi Luo Chun z DongTing 洞庭碧螺春 (dòngtíng bìluóchūn)</a></li>\n<li><a href=\"#mcetoc_1f6qfhdft1p\">9. Herbata Xin Yang Mao Jian 信阳毛尖 (xìnyáng máojiān)</a></li>\n<li><a href=\"#mcetoc_1f6qfhdft1q\">10. Herbata Lu Shan Yun Wu 庐山云雾茶 (lúshān yúnwù chá)</a></li>\n</ul>\n</li>\n<li><a href=\"#mcetoc_1f6qfhdft1r\">Jakie jeszcze herbaty znalazły się na liście?</a></li>\n<li><a href=\"#mcetoc_1f6qfhdft1s\">Co oznacza w praktyce, że dana herbata jest na liście?</a></li>\n</ul>\n</div>\n<p><!-- /wp:paragraph --> <!-- wp:kadence/spacer {\"uniqueID\":\"_508b99-38\"} --></p>\n<div class=\"wp-block-kadence-spacer aligncenter kt-block-spacer-_508b99-38\">\n<div class=\"kt-block-spacer kt-block-spacer-halign-center\"><span style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit; font-weight: var(--font-weight-normal);\">Jak wspomniałam wcześniej, pierwsze zestawienie 10 Wielkich Herbat Chińskich powstało w 1915, przy okazji Panama World Expo, od tamtego czasu powstało jeszcze sporo innych zestawień. </span><strong style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit;\">Oto jedno z nich, wraz z krótkimi opisami poszczególnych herbat:</strong></div>\n</div>\n<p><!-- /wp:paragraph --> <!-- wp:heading {\"level\":3} --></p>\n<h3 id=\"mcetoc_1f6qfhdft1h\">1. <strong>Herbata Xi Hu Long Jing 西湖龙井茶 (Xīhú lóngjǐng chá)</strong></h3>\n<p><!-- /wp:heading --> <!-- wp:paragraph --></p>\n<p>Rodzaj: <strong>zielona</strong></p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Pochodzenie: <strong>prowincja Zhejiang</strong>, w pobliżu Hangzhou</p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>W wolnym tłumaczeniu Long Jing oznacza Smoczą Studnię. Krzewy do produkcji tej herbaty uprawiane są w wielu miejscach, ale najbardziej znaną i cenioną partię stanowią te, które uprawiane są na ograniczonym terenie, w pobliżu miasta Hangzhou, w pobliżu Zachodniego Jeziora (<strong>西湖</strong>).</p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Dobrze przygotowana herbata Long Jing powinna mieć słodkawy smak i przyjemny aromat.</p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Choć listki do produkcji  tej herbaty mogą być zbierane przez cały rok, najlepsza jest herbata produkowana z tych zebranych przed świętem Qingmingjie (清明节). Wyprzedawana jest ona na pniu, pomimo bardzo wysokiej ceny.</p>\n<p><!-- /wp:paragraph --> <!-- wp:heading {\"level\":3} --></p>\n<h3 id=\"mcetoc_1f6qfhdft1i\">2. <strong>Czarna Herbata Qi Men 祁门红茶 (qí mén hóngchá) - Keemun</strong></h3>\n<p><!-- /wp:heading --> <!-- wp:paragraph --></p>\n<p>Rodzaj: <strong>czarna</strong></p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Pochodzenie: <strong>prowincja Anhui</strong>, powiat Qimen</p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Jest to herbata dość młoda (bo znana od ok. 150 lat), ale znana z charakterystycznego słodko-kwiatowego aromatu. Po zaparzeniu otrzymujemy przepiękny intensywnie czerwony napar.</p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Jakość herbaty zależy w dużym stopniu od terminu zbioru, wcześniejsze, wiosenny zbiory traktowane są zazwyczaj jako te o wyższej jakości.</p>\n<p><!-- /wp:paragraph --> <!-- wp:heading {\"level\":3} --></p>\n<h3 id=\"mcetoc_1f6qfhdft1j\">3. <strong>Herbata Tie Guan Yin z Anxi 安溪铁观音 (ānxī tiě guānyīn)</strong></h3>\n<p><!-- /wp:heading --> <!-- wp:paragraph --></p>\n<p>Rodzaj: <strong>oolong</strong></p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Pochodzenie: <strong>prowincja Fujian</strong></p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Wysokiej jakości Tie Guan Yin to słodko-kwiatowa herbata o dość silnym aromacie. Może być zaparzana wielokrotnie. Produkowana jest z krzewów kultywaru (odmiany uprawnej) o tej samej nazwie. </p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Wyróżnia się kilka typów Tie Guan Yin w zależności od terminu zbioru, procesu palenia oraz miejsca pochodzenia. Choć ta ‘oryginalna’ pochodzi z prowincji Fujian.</p>\n<p><!-- /wp:paragraph --> <!-- wp:heading {\"level\":3} --></p>\n<h3 id=\"mcetoc_1f6qfhdft1k\">4. <strong>Herbata Huang Shan Mao Feng 黄山毛峰 (huángshān máo fēng)</strong></h3>\n<p><!-- /wp:heading --> <!-- wp:paragraph --></p>\n<p>Rodzaj: <strong>zielona</strong></p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Pochodzenie: <strong>prowincja Anhui</strong></p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Herbata o wytrawnym, ale bardzo lekkim aromacie. Listki po zbiorze nie są poddawane formowaniu/rolowaniu, stąd bierze się jej delikatny smak.</p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Zebrane listki herbaty są widocznie owłosione, dlatego w nazwie pojawia się symbol 毛 (máo), który w języku chińskim oznacza włoski lub futro.</p>\n<p><!-- /wp:paragraph --> <!-- wp:heading {\"level\":3} --></p>\n<h3 id=\"mcetoc_1f6qfhdft1l\">5. <strong>Herbata Liu An Gua Pian 六安瓜片 (liù ān guāpiàn)</strong></h3>\n<p><!-- /wp:heading --> <!-- wp:paragraph --></p>\n<p>Rodzaj: <strong>zielona</strong></p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Pochodzenie: <strong>prowincja Anhui</strong></p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Zwana również Gua Zi Pian, Pian Cha czy po angielsku Melon Seed. Wszystkie te nazwy biorą się od kształtu suszu herbacianego, który wygląda trochę jak pestki melona/słonecznika. Stąd w nazwie chiński symbol <strong>瓜 (</strong>guā) oznaczający melona<strong>.</strong></p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Napar z tego suszu jest lekki w smaku, ma nuty kwiatowe i cytrusowe. </p>\n<p><!-- /wp:paragraph --> <!-- wp:heading {\"level\":3} --></p>\n<h3 id=\"mcetoc_1f6qfhdft1m\">6. <strong>Herbata Wu Yi Yan 武夷岩茶（大红袍）(wǔyí yán chá (dàhóng páo)) - Da Hong Pao</strong></h3>\n<p><!-- /wp:heading --> <!-- wp:paragraph --></p>\n<p>Rodzaj: <strong>oolong</strong></p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Pochodzenie: <strong>prowincja</strong> <strong>Fujian</strong></p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>To jedna z najbardziej znanych i cenionych na świecie herbat chińskich. Jeśli chodzi o aromat, to wyczuć można nuty orchidei. </p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Rośliny mateczne do produkcji tej herbaty rosną w górach Wuyi, jednak od 2006 roku wprowadzono zakaz pozyskiwania liści z tych roślin. Herbata Da Hong Pao produkowana jest więc z sadzonek, pobranych z oryginalnych krzewów, co umożliwia jej szerszą dostępność.</p>\n<p><!-- /wp:paragraph --> <!-- wp:heading {\"level\":3} --></p>\n<h3 id=\"mcetoc_1f6qfhdft1n\">7. <strong>Herbata Jun Shan Yin Zhen 君山银针 (jūnshān yín zhēn)</strong></h3>\n<p><!-- /wp:heading --> <!-- wp:paragraph --></p>\n<p>Rodzaj: <strong>żółta</strong></p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Pochodzenie: <strong>prowincja Hunan</strong></p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Wyjątkowa herbata, ceniona nie tylko za wspaniały, dojrzały smak, ale również za jej cechy estetyczne. Zaparzane listki pięknie ‘tańczą’ w szklance, dlatego do przygotowywania tej herbaty należy wybrać wysokie, przezroczyste naczynie. </p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Pomimo, że nazwa zawiera symbole 银针 (yín zhēn), co oznacza srebrne igły, susz ma raczej kolor żółto-złotawy.</p>\n<p><!-- /wp:paragraph --> <!-- wp:heading {\"level\":3} --></p>\n<h3 id=\"mcetoc_1f6qfhdft1o\">8. <strong>Herbata Bi Luo Chun z DongTing 洞庭碧螺春 (dòngtíng bìluóchūn)</strong></h3>\n<p><!-- /wp:heading --> <!-- wp:paragraph --></p>\n<p>Rodzaj: <strong>zielona</strong></p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Pochodzenie: <strong>prowincja Jiangsu</strong></p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Znana również pod nazwą Pi Luo Chun. Intensywna zielona herbata z owocowo-kwiatowym posmakiem, oryginalnie uprawiana w okolicach Jeziora Tai w prowincji Fujian. Jej cechą rozpoznawczą jest obecność srebrzystego pyłku na listkach.</p>\n<p><!-- /wp:paragraph --> <!-- wp:heading {\"level\":3} --></p>\n<h3 id=\"mcetoc_1f6qfhdft1p\">9. <strong>Herbata Xin Yang Mao Jian 信阳毛尖 (xìnyáng máojiān)</strong></h3>\n<p><!-- /wp:heading --> <!-- wp:paragraph --></p>\n<p>Rodzaj: <strong>zielona</strong></p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Pochodzenie: <strong>prowincja Henan</strong></p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Herbata o charakterystycznym, orzeźwiającym i długo utrzymującym się smaku. Daje lekko żółtawy lub żółto-zielony napar.</p>\n<p><!-- /wp:paragraph --> <!-- wp:heading {\"level\":3} --></p>\n<h3 id=\"mcetoc_1f6qfhdft1q\">10. <strong>Herbata Lu Shan Yun Wu 庐山云雾茶 (lúshān yúnwù chá)</strong></h3>\n<p><!-- /wp:heading --> <!-- wp:paragraph --></p>\n<p>Rodzaj: <strong>zielona</strong></p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Pochodzenie: <strong>prowincja Jiangxi</strong></p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Ta herbata ma wyraźnie słodkawy smak z nutami owocowymi. Jej susz nadaje się do wielokrotnego zaparzania. <br>Przysłowie chińskie mówi, że ‘gdzie są chmury i mgła, musi być dobra herbata’. A chmury i mgłę mamy w samej nazwie tej herbaty - 云雾 (yúnwù).</p>\n<p><!-- /wp:paragraph --> <!-- wp:kadence/spacer {\"uniqueID\":\"_4da803-00\"} --></p>\n<div class=\"wp-block-kadence-spacer aligncenter kt-block-spacer-_4da803-00\">\n<div class=\"kt-block-spacer kt-block-spacer-halign-center\"><hr class=\"kt-divider\"></div>\n</div>\n<p><!-- /wp:kadence/spacer --> <!-- wp:heading --></p>\n<h2 id=\"mcetoc_1f6qfhdft1r\">Jakie jeszcze herbaty znalazły się na liście?</h2>\n<p><!-- /wp:heading --> <!-- wp:paragraph --></p>\n<p>Oprócz wymienionych i opisanych wyżej herbat chińskich, na innych zestawieniach znalazły się jeszcze:</p>\n<p><!-- /wp:paragraph --> <!-- wp:list --></p>\n<ul>\n<li>云南普洱茶 (Yúnnán pǔ'ěr chá) herbata pu'erh z prowincji Yunnan</li>\n<li>茉莉花茶 (mòlìhuā chá) herbata jaśminowa (aromatyzowana jaśminem)</li>\n<li>太平猴魁 (tàipíng hóu kuí) zielona herbata Tai Ping Hou Kui</li>\n<li>白毫银针 (báiháo yín zhēn) Biała herbata Srebrna Igła</li>\n<li>oraz inne</li>\n</ul>\n<p><!-- /wp:list --> <!-- wp:kadence/spacer {\"uniqueID\":\"_dc91a0-43\"} --></p>\n<div class=\"wp-block-kadence-spacer aligncenter kt-block-spacer-_dc91a0-43\">\n<div class=\"kt-block-spacer kt-block-spacer-halign-center\"><hr class=\"kt-divider\"></div>\n</div>\n<p><!-- /wp:kadence/spacer --> <!-- wp:heading --></p>\n<h2 id=\"mcetoc_1f6qfhdft1s\">Co oznacza w praktyce, że dana herbata jest na liście?</h2>\n<p><!-- /wp:heading --> <!-- wp:paragraph --></p>\n<p>Na pewno oznacza to, że ta herbata jest <strong>lubiana, ceniona i znana w Chinach</strong>. Oznacza to również, że dana herbata <strong>ma wyraźne cechy charakterystyczne</strong> odróżniające ją na tle innych herbat. Co jak podaje <a href=\"https://baike.baidu.com/item/中国十大名茶\">BaiKe (百科)</a> jest ważnym kryterium, aby herbata w ogóle mogła być brana pod uwagę.</p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Myślę, że każdy szanujący się herbaciarz, chciałby choć raz spróbować każdej z herbat, które znalazły się na liście. W końcu herbatami tymi delektują się na codzień i od święta miliony ludzi! Ale zanim rzucimy się do kupowania, zaparzania i próbowania, jest coś o czym musimy pamiętać.</p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Weźmy za przykład Tie Guan Yin. <strong>Tie Guan Yin to nie marka herbaty</strong>, to jest tylko jeden z typów herbaty oolong, produkowany z odmiany hodowlanej krzewu herbacianego o tej samej nazwie. W Chinach producentów Tie Guan Yin jest cała masa!</p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Dla lepszego zrozumienia pozwólcie że posłużę się przykładem ze świata win. Jeśli idziecie do sklepu z winami lub do marketu i ktoś wam powiedział, że Merlot to dobre wino i takie chcecie kupić, to które wybierzecie? Win ze szczepu Merlot jest ogrom (z różnych winnic, o różnej renomie i w różnych cenach). Wino Merlot będzie się różniło od wina Shiraz, tak jak Tie Guan Yin będzie różnił się od Liu An Gua Pian, <strong>ale w obrębie typu też będą występowały różnice, czasem całkiem spore</strong>.</p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>O ile z wyborem win w Polsce nie ma za dużego problemu i możemy dostać produkty z różnej półki, to herbaty są traktowane inaczej. Mało kto oferuje warianty w obrębie danej chińskiej herbaty. A na pewno byłoby miło spróbować Tie Guan Yin od różnych producentów i w różnych cenach, aby wybrać tą, którą rzeczywiście lubimy najbardziej.</p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Podsumowując, czy mamy gwarancję, że jeśli kupujemy herbatę z listy 10 Wielkich Herbat Chińskich to będzie to herbata wysokiej jakości? Nie mamy gwarancji. Sam fakt, że herbata nazywa się Tie Guan Yin, czy Liu An Gua Pian, itd. nie jest synonimem wysokiej jakości.</p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>W praktyce oznacza to, że zdajemy się kompletnie na sprzedawcę i musimy mu ufać, że oferuje nam produkt dobrej jakości i w cenie odzwierciedlającej tą jakość. Ani za niskiej, ani za wysokiej.</p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Konkluzja jest taka, że jeśli chcecie kupić herbatę z tej lub innej listy, to powinniście kierować się<strong> waszymi preferencjami i zaufaniem do sprzedawcy. Uzbrójcie się również w dozę herbacianej wiedzy</strong>. Miłego zaparzania!</p>\n<p><!-- /wp:paragraph --></p>",
            "image": "https://chinskaherbata.com/media/posts/2/joshua-golde-qIu77BsFdds-unsplash_opt.jpg",
            "author": {
                "name": "Agnieszka"
            },
            "tags": [
            ],
            "date_published": "2020-12-08T10:43:05-06:00",
            "date_modified": "2021-05-28T15:56:53-06:00"
        },
        {
            "id": "https://chinskaherbata.com/popularnosc-herbaty-puer-historyczny-zbieg-okolicznosci/",
            "url": "https://chinskaherbata.com/popularnosc-herbaty-puer-historyczny-zbieg-okolicznosci/",
            "title": "Popularność herbaty pu’er - historyczny zbieg okoliczności",
            "summary": " Świat chińskiej herbaty jest fascynujący, tyle tu historii, kultury, tradycji, smaków.",
            "content_html": "<p><!-- wp:paragraph --></p>\n<p>Świat chińskiej herbaty jest fascynujący, tyle tu historii, kultury, tradycji, smaków. Świat ten jest  tak bogaty, że nawet wytrawni herbaciarze i ci, którzy śledzą zmiany zachodzące w herbacianych kręgach (te dawne i te obecne) nie mogą wiedzieć wszystkiego.</p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Muszę przyznać, że z niemałym zaskoczeniem odebrałam historię herbaty pu’er (普洱茶), a konkretniej historię tego jak i dlaczego stała się ona tak popularna w naszych czasach. </p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Chcę podzielić się z wami nowo zdobytą wiedzą.</p>\n<div class=\"post__toc\">\n<h3>Spis treści</h3>\n<ul>\n<li><a href=\"#mcetoc_1f6qfddhn7\">Splot fortunnych wydarzeń - jak herbata pu'er uzyskała dzisiejszą popularność</a></li>\n<li><a href=\"#mcetoc_1f6qfddhn8\">Kura czy jajko?</a></li>\n<li><a href=\"#block-093de9ab-ddab-41d1-bda9-ead51f4696e1\">Podsumowanie</a></li>\n</ul>\n</div>\n<p><!-- /wp:paragraph --></p>\n<h2 id=\"mcetoc_1f6qfddhn7\">Splot fortunnych wydarzeń - jak herbata pu'er uzyskała dzisiejszą popularność</h2>\n<p><!-- wp:paragraph --></p>\n<p>Może się wydawać, że herbata pu’er stała się popularna z powodu idealnie przeprowadzonej kampanii marketingowej oraz rozgłaszanych na prawo i lewo właściwości odchudzających oraz zdrowotnych tego rodzaju herbaty. Coś w tym jest, marketing na pewno pomógł, ale to nie reklama była główną przyczyną niezwykłego sukcesu tej chińskiej herbaty.</p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Katalizatorem zmian był niespotykany splot wydarzeń. Dlatego właśnie, mówi się, że popularność herbaty pu’er (tzw. <strong>'pu’er fad'</strong> czy <strong>'pu’er boom'</strong>), trwająca do dziś dzień, ale najbardziej intensywna w latach 1999-2007, to historyczny przypadek, historyczny zbieg okoliczności.</p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Jeszcze ok. 30 lat temu herbata pu’er wcale nie była taka ceniona jak nam się może wydawać (nawet w samych Chinach). Głównymi odbiorcami tej herbaty były prowincja Guangdong oraz Hong Kong. Dodatkowo, herbata ta wcale nie była ceniona za swój smak, a raczej za niską cenę. Pito ją głównie w mieszankach, z owocami lub suszonymi kwiatami, np. chryzantemą. Szczególnie w restauracjach serwujących dim sum i traktowano jako zupełnie zwyczajny produkt do codziennego spożycia.</p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Jednak w roku 1997 nastąpiło coś, co można powiedzieć na zawsze zmieniło historię herbaty pu’er. Otóż w 1997 roku, po 99 latach w rękach Brytyjczyków, <strong>Hong Kong powrócił pod administrację Chin</strong>. Jaki ma to związek z tym, że obecnie pu’er jest dostępna w każdym herbacianym sklepie?</p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Można sobie wyobrazić, że lata 90-te, poprzedzające powrót HK w ręce Chin, były niepewne dla przedsiębiorców i handlarzy z HK we wszystkich branżach, również w branży herbacianej. W tym właśnie czasie, handlarze z Tajwanu zaczęli skupywać zalegającą w hongkońskich magazynach herbatę pu’er w dużych ilościach. A handlarze z HK chętnie wyprzedawali wszystkie stoki (w niektórych przypadkach herbata zalegająca w magazynach leżała tam nawet 50 lat!).</p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Pomimo, że handlarze z HK uważali taką dojrzewającą herbatę za więcej wartą nie mogli sprzedać jej w rodzimym HK ze zwyżką. A to dlatego, iż mieszkańcy z HK nie chcieli płacić ceny premium za produkt, który wydawał im się zupełnie zwyczajny i do codziennego użytku. </p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Aby, otrzymać lepszą cenę handlarze z HK, tak naprawdę już od wielu lat (poprzedzających powrót HK w ręce Chin), starali się o tajwański rynek zbytu i sprzedawali niewielkie ilości postarzanej herbaty Tajwańskim handlarzom. Starając się powoli przekonać tamtejszych klientów do herbaty pu’er.</p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Nie było to łatwe zadanie, gdyż Tajwan znany jest przede wszystkim ze świeżo pachnących herbat typu oolong (bardzo różniących się w smaku od pu’er). Jednak, sam fakt wyjątkowo rozwiniętej kultury herbacianej w tym regionie świata sprawił, że to właśnie <strong>Tajwan przewodził w odkryciu ‘smaku dojrzewania’ (陳年 chén nián) </strong>w repertuarze herbacianym. </p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Można powiedzieć, że pu’er-owe ziarnko padło na kulturowo podatny grunt. I to niewielki <strong>Tajwan pokierował popularyzacją pu’er</strong>, która rozprzestrzeniła się do HK, Chin i na cały świat.</p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Tajwańczycy mieli też rzadką okazję do ekstensywnego smakowania, i eksperymentowania z naturalnie dojrzewającym pu’er. To właśnie dlatego oni opracowali dzisiejszy standard dotyczący oceny jakości i smaku tej herbaty. Wiedza i standardy powoli zostały spopularyzowane m.in. poprzez artykuły, książki, fora i herbaciane spotkania. W kontekście pu’er zaczęto dyskutować na tematy takie jak: smak dojrzewania, ‘mouth feel’ oraz krążenie energii qi; jako o wyznacznikach dobrego pu’er.</p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Dziś już nikt (może jedynie najzamożniejsi koneserzy), nie ma możliwości dowolnego porównywania i smakowania wielu różnych postarzanych herbat pu’er, które kiedyś zalegały przez lata w hongkońskich magazynach. Byłoby to zwyczajnie za drogie, bo prawdziwie dojrzałych pu’er (tych leżakujących przez 30 i więcej lat) zostało stosunkowo niewiele. Dlatego od początków pu’er-owego boomu aż do dziś, ceny najstarszych herbat osiągają bardzo wysokie, ba nawet astronomiczne ceny.</p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>To właśnie rozwinięcie, opisanie i rozreklamowanie tej nowej cechy w świecie herbaty - smaku dojrzewania (the flavor of aging), sprawiło, że <strong>herbata pu’er stała się obok gratki smakowej także rodzajem inwestycji</strong>. Znane stało się powiedzenie ‘im pu’er starsza tym lepsza’ (i bardziej cenna), w konsekwencji zapotrzebowanie na tą herbatę niepomiernie wzrosło. Ceny surowca zaczęły szaleć, ludzie z całego świata skupywali nowo-wyprodukowane partie. To szaleństwo i spekulacje cenowe sprawiły wreszcie, że w 2007 roku pu’er-owa bańka pękła, a następnie rynek ustabilizował się ale i zmienił się na zawsze.</p>\n<p><!-- /wp:paragraph --></p>\n<h2 id=\"mcetoc_1f6qfddhn8\">Kura czy jajko?</h2>\n<p><!-- wp:paragraph --></p>\n<p>Trudno stwierdzić kiedy rozwinęło się zapotrzebowanie na smak dojrzewania. Czy było ono skutkiem wydarzeń historycznych? Czy też rozwinęło się dużo wcześniej, a wydarzenia wokół pu’er ułożyły się szczęśliwie i herbata została dostrzeżona, bo była odpowiedzią na już istniejące, lecz nie do końca sformułowane zapotrzebowanie?</p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Niektórzy autorzy książek i artykułów na temat herbaty pu’er wnioskują, że to zapotrzebowanie było pierwsze. Swoje opinie opierają między innymi na słowach antropologa i znawcy od procesów globalizacji - Arjun’a Appadurai’ego:</p>\n<p><!-- /wp:paragraph --> <!-- wp:quote --></p>\n<blockquote class=\"wp-block-quote\">\n<p>“The patina of objects takes on its full meaning only in a proper context.”</p>\n<cite>Arjun Appadurai</cite></blockquote>\n<p><!-- /wp:quote --> <!-- wp:paragraph --></p>\n<p>Tłumaczenie: „Patyna przedmiotów nabiera pełnego znaczenia tylko w odpowiednim kontekście”.</p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Co może sugerować, że wcześniej rozwinięta potrzeba trafiła na podatny grunt i eksplozja popularności pu’er była możliwa.</p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Dodatkowym argumentem jest tu również fakt eksperymentacji z post-fermentacją surowej herbaty pu’er (już w latach 30-tych XX wieku). Co mogło przyczynić się do powstania nowej cechy charakterystycznej herbaty, a tym samym nowego trendu.</p>\n<p><!-- /wp:paragraph --> <!-- wp:paragraph --></p>\n<p>Prawdopodobnie nigdy nie będziemy mieli jasnej odpowiedzi na pytania co było pierwsze, możemy jedynie wyrobić sobie własną opinię. Świat herbaty pu’er jest pełen nieścisłości, niewiadomych, najlepiej więc usiąść przy filiżance herbaty i podyskutować.</p>\n<h2 id=\"block-093de9ab-ddab-41d1-bda9-ead51f4696e1\" class=\"block-editor-block-list__block wp-block is-selected rich-text block-editor-rich-text__editable wp-block\" tabindex=\"0\" role=\"textbox\"  aria-label=\"Wprowadź nagłówek...\" aria-multiline=\"true\" data-block=\"093de9ab-ddab-41d1-bda9-ead51f4696e1\" data-type=\"core/heading\" data-title=\"Nagłówek\">Podsumowanie</h2>\n<p>Jakby nie spojrzeć na historię obecnej popularności herbaty pu'er, jest ona zawiła, ciekawa i podchodzi pod różne interpretacje. Ciekawe jest też to, że w przypadku herbaty pu'er, możemy mieć własny i szczególny wkład w tą historię. Poprzez włączenie jej w swoje życie. Kupione dziś ciastko herbaciane może okazać się przyszłą ciekawą historią i przygodą ze smakiem, a może nawet lukratywną inwestycją.</p>\n<hr>\n<p><!-- wp:heading {\"level\":4} --></p>\n<p id=\"mcetoc_1f6qfco2k3\"><strong>Źródła:</strong></p>\n<p><!-- /wp:heading --> <!-- wp:list --></p>\n<ul>\n<li>Taiwan and the Globalization of Puer Tea: The Role of the Taste of Aging - Shuenn-Der Yu</li>\n<li>Tea Production, Land Use Politics, and Ethnic Minorities Struggling over Dilemmas in China’s Southwest Frontier - Po-Yi Hung</li>\n<li>Culture, Cultivations and Tea Routes in Ancient China - Kunbing Xiao</li>\n</ul>\n<p><!-- /wp:list --></p>\n<p> </p>",
            "image": "https://chinskaherbata.com/media/posts/1/elena-mozhvilo-yii053rSjbk-unsplash-1.jpg",
            "author": {
                "name": "Agnieszka"
            },
            "tags": [
            ],
            "date_published": "2020-12-08T10:34:55-06:00",
            "date_modified": "2021-05-28T15:53:04-06:00"
        }
    ]
}
